<!DOCTYPE html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

    <title>Политика возврата и обмена товара</title>
    <meta name="viewport" content="width=device-width">
    <script type="text/javascript">
        function closePolitika() {
            window.close();
            //window.top.postMessage('close-politika', '*');
        }
    </script>
    <style>
        a.closelink {
            display: block;
            background: white;
            padding: 10px;
            border-bottom: 1px dashed gray;
            border-top: 1px dashed gray;
            text-align: center;
            color: black;
            text-decoration: none;
        }
    </style>
    <style></style></head>
<body>

<a href="" class="closelink" onclick="closePolitika(); return false;"> [ Закрыть ]</a>

<p>
    ЗАКОН РЕСПУБЛИКИ КАЗАХСТАН
    О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ
    (С ИЗМЕНЕНИЯМИ ОТ 05.07.2011 Г.)

</p>
<p>
    Статья 14. Право потребителей на обмен или возврат товара надлежащего качества
</p>
<p>
    1. Потребитель вправе в течение четырнадцати дней с момента передачи ему непродовольственного товара, если более длительный срок не объявлен продавцом (изготовителем), обменять купленный товар на аналогичный товар другого размера, формы, габарита, фасона, расцветки, комплектации, произведя, в случае разницы в цене, необходимый перерасчет с продавцом (изготовителем).<br>Обмен производится в соответствии со статьей 30 настоящего Закона.
</p>
<p>
    2. При отсутствии необходимого для обмена товара у продавца (изготовителя) покупатель вправе возвратить приобретенный товар продавцу (изготовителю) и получить уплаченную за него денежную сумму.
</p>
<p>3. Местом обмена или возврата товара является место покупки товара, если иное не предусмотрено договором.</p>
<p>Статья 15. Право потребителей в случае продажи товара ненадлежащего качества</p>
<p>1. Потребитель, которому продан товар ненадлежащего качества, если его недостатки не были оговорены продавцом, вправе по своему выбору потребовать:<br>
    1) соразмерного уменьшения покупной цены; <br>2) безвозмездного устранения недостатков товара.
</p>
<p>В случае, когда продавец товара ненадлежащего качества не является его изготовителем, требования, указанные в подпунктах 2), 4) и 5) настоящего пункта, могут быть предъявлены по выбору покупателя к продавцу либо к изготовителю;</p>
<p>3) возмещения своих расходов на устранение недостатков товара;</p>
<p>4) замены на товар аналогичной марки (модели, артикула);</p>
<p>5) замены на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</p>
<p>6) расторжения договора и возврата уплаченной за товар денежной суммы.</p>
<p>Право на возмещение причиненных убытков остается за потребителем независимо от выбранного им требования, указанного в подпунктах 1) - 6) части первой настоящего пункта.</p>
<p>2. Требования, указанные в пункте 1 настоящей статьи, потребитель вправе предъявить по месту покупки товара, если иное не предусмотрено договором.</p>
<p>3. Потребитель вправе предъявить требования, установленные пунктом 1 настоящей статьи, при условии, что они обнаружены в сроки, установленные настоящим Законом.</p>
<p>Статья 30. Обязанности продавца (изготовителя) при продаже товара как надлежащего, так и ненадлежащего качества</p>
<p>1. Продавец (изготовитель) обязан обеспечить обмен или возврат непродовольственного товара надлежащего качества, если он не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, ярлыки, а также документ, подтверждающий факт приобретения товара, в течение четырнадцати календарных дней, если более длительный срок не установлен договором, со дня приобретения товара.</p>
<p>В случае если документ, подтверждающий факт приобретения товара, был утерян или по каким-либо причинам не выдан потребителю, то обмен или возврат товара должен быть произведен, если потребитель докажет факт покупки у данного продавца (изготовителя).</p>
<p>2. В случае обнаружения потребителем недостатков товара и предъявления им требования о его замене продавец (изготовитель) обязан заменить его незамедлительно, а при необходимости дополнительной проверки качества товара продавцом (изготовителем) - в течение тридцати календарных дней с момента предъявления соответствующего требования.</p>
<p>При замене товара (комплектующего изделия) гарантийный срок исчисляется заново со дня передачи его потребителю, если иное не предусмотрено договором.</p>
<p>3. С согласия потребителя недостатки, обнаруженные в товаре, должны быть устранены продавцом (изготовителем) в течение десяти календарных дней с момента предъявления соответствующего требования, если иной срок не установлен договором.</p>
<p>В случае устранения недостатков в товаре гарантийный срок продлевается на время, в течение которого товар не использовался. Указанное время исчисляется со дня обращения потребителя с требованием об устранении недостатков до момента исполнения требования потребителя.</p>
<p>4. В отношении товара, на который продавцом (изготовителем) не установлен гарантийный срок, либо в случае и порядке, предусмотренном абзацем четвертым пункта 2 статьи 17 настоящего Закона, продавец (изготовитель) отвечает за недостатки товара, если потребитель докажет, что они возникли до его передачи потребителю или по причинам, возникшим до этого момента.</p>
<p>Продавец (изготовитель) отвечает за недостатки проданного (изготовленного) товара и тогда, когда он не знал о них. Соглашение об освобождении продавца (изготовителя) от ответственности или об ее ограничении недействительно.</p>
<p>5. В отношении товара, на который продавцом (изготовителем) установлен гарантийный срок, продавец (изготовитель) обязан удовлетворить требования потребителя, если не докажет, что недостатки в товаре возникли после их передачи потребителю вследствие нарушения потребителем правил использования товара или его хранения либо действий третьих лиц или непреодолимой силы.</p>
<p>6. За просрочку выполнения требований потребителя продавец (изготовитель), допустивший такие нарушения, выплачивает потребителю неустойку в размере одного процента от стоимости товара за каждый день просрочки, если иное не установлено законами Республики Казахстан.</p>
<p>7. При возврате потребителю уплаченной за товар денежной суммы продавец (изготовитель) не вправе удерживать из нее сумму, на которую понизилась стоимость товара из-за полного или частичного использования товара, потери им товарного вида или других подобных обстоятельств.</p>
<p>При замене товара с недостатками на товар той же марки (модели, артикула) перерасчет цены не производится.</p>
<p>При расторжении договора расчеты с потребителем производятся в случае повышения цены на товар исходя из его цены на момент расторжения договора, а в случае снижения цены - исходя из цены товара на момент покупки.</p>
<p>При замене товара с недостатками на товар другой марки (модели, артикула) в случае, если цена товара, подлежащего замене, ниже цены товара, предоставленного взамен, потребитель должен заплатить разницу в ценах. В случае отказа потребителя от доплаты стороны расторгают договор, и потребителю возвращается денежная сумма за купленный товар. В случае, когда цена товара, подлежащего замене, выше цены товара, предоставленного взамен, разница в ценах оплачивается потребителю. В указанных расчетах в случае повышения цены товара, подлежащего замене, применяется его цена на момент предъявления требования, в случае понижения цены - на момент покупки.</p>
<p>8. Продавец (изготовитель) обязан возместить потребителю расходы, связанные с доставкой и (или) возвратом товара ненадлежащего качества.</p>
<p>9. Форма оплаты приобретаемого товара определяется по соглашению между потребителем и продавцом (изготовителем) в порядке, установленном законами Республики Казахстан.</p>

<a href="" class="closelink" onclick="closePolitika(); return false;"> [ Закрыть ]</a>




</body>
</html>